[
    {
        "ID": 2,
        "Section": "Home1",
        "Heading": "The Next Lap Student Care Centre",
        "Body": "The Next Lap is founded with an ambition to provide high quality before / after school care and tuition services to our children. Our team is formed by a group of passionate teachers who are experienced in Singaporean education industry. Our focus is on the students' character building through our very own in-house programmes and enrichment classes.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 3,
        "Section": "Home2",
        "Heading": "Student Care Services",
        "Body": "At The Next Lap, we believe in the holistic development of each and every child enrolled with us, and lead them to flourish in their growing journey. We ensure a conducive learning environment along with balanced and nutritious meals to assure our students are healthy in both mind and body.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 4,
        "Section": "Home3",
        "Heading": "Tuition Centre",
        "Body": "At The Next Lap's student centre, we provide subjects mentorship and have high-quality facilities for our students to take advantage of.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 5,
        "Section": "Home4",
        "Heading": "Enrichment",
        "Body": "Not only concentrating on academic performance, The Next Lap also emphasises on enriching student's skill sets ranging from coding to public speaking and debating.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 6,
        "Section": "About1",
        "Heading": "",
        "Body": "The Next Lap Student Care Centre is founded with an ambition to provide high quality before / after school care and tuition services to our children. <br><br> Our team is formed by a group of passionate individuals who are experienced in the education industry in Singapore, and we focus on the character building of the students through our very own in-house programmes and enrichment classes. <br><br> We register with the Ministry of Social & Family Development (MSF) and Student Care Financial Assistance (SCFA) where families can apply for subsidy assistance.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 7,
        "Section": "About2",
        "Heading": "Vision",
        "Body": "To be a quality before/after school care provider that is highly regarded for the holistic development of our students",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 8,
        "Section": "About3",
        "Heading": "Missions",
        "Body": "To provide a safe, cozy, and conducive environment for students to rest & learn before/after school hours. <br><br>To holistically develop every student with a focus on creative learning and character building.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 9,
        "Section": "About4",
        "Heading": "Adaptability",
        "Body": "",
        "Image": "Value1.png",
        "ImageCaption": "An outlined graphic of conversion"
    },
    {
        "ID": 10,
        "Section": "About4",
        "Heading": "Confidence",
        "Body": "",
        "Image": "Value2.png",
        "ImageCaption": "An outlined graphic of a confident person"
    },
    {
        "ID": 11,
        "Section": "About4",
        "Heading": "Innovative",
        "Body": "",
        "Image": "Value3.png",
        "ImageCaption": "An outlined graphic of a smart tool"
    },
    {
        "ID": 12,
        "Section": "About4",
        "Heading": "Perseverance",
        "Body": "",
        "Image": "Value4.png",
        "ImageCaption": "An outline graphic of a person climb a mountain"
    },
    {
        "ID": 13,
        "Section": "About4",
        "Heading": "Resilience",
        "Body": "",
        "Image": "Value5.png",
        "ImageCaption": "An outline graphic of an elastic wall"
    },
    {
        "ID": 14,
        "Section": "About4",
        "Heading": "Respect",
        "Body": "",
        "Image": "Value6.png",
        "ImageCaption": "An outline graphic of a child greeting the elderly"
    },
    {
        "ID": 15,
        "Section": "About4",
        "Heading": "Self-Discipline",
        "Body": "",
        "Image": "Value7.png",
        "ImageCaption": "An outline graphic of a moon"
    },
    {
        "ID": 16,
        "Section": "About5",
        "Heading": "“Help Build Character”",
        "Body": "“Being working parents, we feel ease at work by knowing our child is with The Next Lap teachers. <br><br> They fetch my boy from school, serve him the food and guide him with his homework which relief so much of the parents' burden. <br><br> They also help with my son's character building by correcting his inappropriate behaviours and attitudes. I can see his improvement and I appreciate that.”",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 17,
        "Section": "About5",
        "Heading": "“More Positive And Confident”",
        "Body": "“I'm very thankful that the centre teachers have been guiding my daughter with her homework and ensure that it is completed correctly. It is a big relief for the parents indeed. <br><br> Another thing that I like about The Next Lap is the character-building values pass on to the kids like greeting each other, respect, responsibility and compassion. They make my daughter more positive and confident than before.”",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 18,
        "Section": "About5",
        "Heading": "“Cosy And Spacious Environment”",
        "Body": "“I'm satisfied with the environment of The Next Lap student care centre. <br><br> They provide not only a place for the children to stay but also a very cozy and spacious environment to study, eat and play. <br><br> Whenever there are school holidays, they always arrange some fun activities for them like science experiments, sports, handicrafts and drawing.”",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 19,
        "Section": "Service1",
        "Heading": "",
        "Body": "At The Next Lap, we believe in the holistic development of each and every child enrolled with us, and lead them to flourish in their growing journey. <br><br> We ensure a conducive learning environment along with balanced and nutritious meals to assure our students are healthy in both mind and body.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 20,
        "Section": "Service1",
        "Heading": "",
        "Body": "Our programs and activities are closely aligned to MOE's 21st Century Competencies model, and our dedicated teachers safeguard that all our students receive the right amount of care and guidance, so that they are well prepared with a solid foundation in the fast-moving society.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 21,
        "Section": "Service2",
        "Heading": "",
        "Body": "The Next Lap Tuition believes that every child can achieve a high grade if the key points and techniques are taught and practiced systematically. <br><br> Our main target is to prepare our students with the essentials through small group tuition, and help them believe in themselves to attain better academic performance.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 22,
        "Section": "Service2",
        "Heading": "",
        "Body": "Our comprehensive syllabus is developed by professional and knowledgeable teams, including former MOE staff, to ensure that our students are cultivated with critical and creative thinking skills, models and methods, as well as problem solving techniques.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 23,
        "Section": "Service3",
        "Heading": "",
        "Body": "During school holidays, The Next Lap offers our unique educational workshops and camps, where the students learn and grow from hands-on problems and plentiful fun-filled activities. <br><br> Our passionate team strives to make every lesson memorable and fruitful for our students, explore and boost their holistic capabilities to help them realize their personal progresses and even breakthroughs.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 24,
        "Section": "Service4",
        "Heading": "",
        "Body": "It is important to The Next Lap that every child learn holistically with us. Not only concentrating on academic performance, our team also emphases on the development of good core values in our centre to build strong moral character in our students. <br><br> In line with our values, we nurture our children to be confident, resilient, innovative, responsible and adaptable to the fast-moving societies like Singapore.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 25,
        "Section": "Service5",
        "Heading": "Nature Playgarden",
        "Body": "June 2023",
        "Image": "Activity1.jpeg",
        "ImageCaption": "A poster about the garden activity"
    },
    {
        "ID": 26,
        "Section": "Service5",
        "Heading": "Science Experiments",
        "Body": "June 2023",
        "Image": "Activity2.jpeg",
        "ImageCaption": "A poster about the little chemistry activity"
    },
    {
        "ID": 27,
        "Section": "Service5",
        "Heading": "Little Chefs",
        "Body": "June 2023",
        "Image": "Activity3.jpeg",
        "ImageCaption": "A poster about the little chefs activity"
    },
    {
        "ID": 28,
        "Section": "Service5",
        "Heading": "Crafts",
        "Body": "June 2023",
        "Image": "Activity4.jpeg",
        "ImageCaption": "A poster about the crafting activity"
    },
    {
        "ID": 29,
        "Section": "Tuition1",
        "Heading": "Classrooms",
        "Body": "We have a small group size per class to ensure that students get ample space and receive ample attention",
        "Image": "Facility1.jpeg",
        "ImageCaption": "A room with full of student table and chairs"
    },
    {
        "ID": 30,
        "Section": "Tuition1",
        "Heading": "Recreations Room",
        "Body": "This is where children learn beyond their school curriculum, learning arts & craft, music etc. and play with their peers",
        "Image": "Facility2.jpeg",
        "ImageCaption": "A picture of student playing the the room"
    },
    {
        "ID": 31,
        "Section": "Tuition1",
        "Heading": "Living Area",
        "Body": "Like their own home, this where students conduct their self-directed studying, do assignments and even learn how to cook!",
        "Image": "Facility3.jpeg",
        "ImageCaption": "A picture of the kitchen"
    },
    {
        "ID": 32,
        "Section": "Tuition1",
        "Heading": "Admin/E-Learning Area",
        "Body": "This is where the kids do their E-Learning and where all administrative matters are done. You can find out more about our centre's curriculum and schedule here!",
        "Image": "Facility4.jpeg",
        "ImageCaption": "A picture of a student with a computer"
    },
    {
        "ID": 33,
        "Section": "Enrichment1",
        "Heading": "",
        "Body": "Not only concentrating on academic performance, The Next Lap also emphasises on enriching student's skill sets ranging from coding to public speaking and debating.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 34,
        "Section": "Enrichment2",
        "Heading": "Programming certificates",
        "Body": "",
        "Image": "Skill1.png",
        "ImageCaption": "A picture of the code for a program"
    },
    {
        "ID": 35,
        "Section": "Enrichment2",
        "Heading": "Martial arts",
        "Body": "",
        "Image": "Skill2.png",
        "ImageCaption": "A picture of a girl doing some moves"
    },
    {
        "ID": 36,
        "Section": "Enrichment2",
        "Heading": "Public speaking",
        "Body": "",
        "Image": "Skill3.jpg",
        "ImageCaption": "A picture of a person talking in front of many people"
    },
    {
        "ID": 37,
        "Section": "Enrichment2",
        "Heading": "Debating",
        "Body": "",
        "Image": "Skill4.jpg",
        "ImageCaption": "A picture of a Model United Nation (MUN) conference"
    },
    {
        "ID": 38,
        "Section": "Franchise1",
        "Heading": "",
        "Body": "The Next Lap is a child care centre that offers full- and half-day programs for children and has received positive feedback from parents and children alike. The centre adopts a holistic and inquiry-based curriculum that fosters children's cognitive, social, emotional, physical and creative development. The centre also provides enrichment programs such as music, art, sports, languages and STEM (science, technology, engineering and mathematics). <br><br> The Next Lap operates in a spacious and well-equipped facility that features large recreations rooms, living rooms, kitchens, dining rooms, and e-learning rooms. The centre also has a team of qualified and experienced teachers who are trained in early childhood education and first aid. <br><br> The Next Lap is looking for franchise partners who share its vision and values of providing quality child care and education to young children. As a franchise partner, you will benefit from:",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 39,
        "Section": "Franchise2",
        "Heading": "",
        "Body": "A proven business model that generates high returns on investment",
        "Image": "Benefit1.png",
        "ImageCaption": "An outlined graphic of money"
    },
    {
        "ID": 40,
        "Section": "Franchise2",
        "Heading": "",
        "Body": "A comprehensive franchise support system",
        "Image": "Benefit2.png",
        "ImageCaption": "An outlined graphic of a contact center"
    },
    {
        "ID": 41,
        "Section": "Franchise2",
        "Heading": "",
        "Body": "A network of fellow franchise partners who can share best practices and resources",
        "Image": "Benefit3.png",
        "ImageCaption": "An outlined graphic of a human network"
    },
    {
        "ID": 48,
        "Section": "Career1",
        "Heading": "Student Care Teachers",
        "Body": "Please <a class='hyperlink-blue' href='/contact-us'>contact us</a> for more information.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 49,
        "Section": "Career1",
        "Heading": "Student Care Assistants",
        "Body": "Please <a class='hyperlink-blue' href='/contact-us'>contact us</a> for more information.",
        "Image": "",
        "ImageCaption": ""
    },
    {
        "ID": 50,
        "Section": "Career1",
        "Heading": "Cook Cum Cleaners",
        "Body": "Please <a class='hyperlink-blue' href='/contact-us'>contact us</a> for more information.",
        "Image": "",
        "ImageCaption": ""
    }
]